import UIKit
import Foundation
var str = "Hello, playground"

let buttonData = [["특수청소", ["집쓰레기배출/청소","이사 후 퇴실청소","유품정리/고독사","화재현장 청소","사고현장정리","빈집만들기","침수/수해복구청소","기타 특수청소"]],
                  ["정리수납", ["집 전체","주방","드레스룸/옷방(의류)","베란다/다용도실","거실","방 1개","방 2개","방 3개","이삿짐 정리","상담 후 결정"]],
                      ["폐기물", ["생활폐기물","사업장폐기물","건축폐기물","인테리어폐기물","혼합폐기물","목재(MDF)","고철/재활용","가구/가전제품"]],
                      ["철거", ["주택(주거공간)","사무실","학원/독서실/PC방","상가","식당/공유주방","카페/제과점","유흥주점/노래방","뷰티/마사지샵","병원/의원/약국","건물/외부 구조물"]]
                      ]
print(buttonData[0][1])

print(buttonData[1][1])
